runs/run_cfd/cfd/0/T
/*--------------------------------*- C++ -*----------------------------------*/
FoamFile
{ version 2.0; format ascii; class volScalarField; object T; }
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

dimensions [0 0 0 1 0 0 0];
internalField uniform 500;
boundaryField
{
    plate     { type fixedValue; value uniform 663.15; }
    riser     { type fixedValue; value uniform 433.15; }
    adiabatic { type zeroGradient; }
    frontBack { type empty; }
}
