runs/run_cfd/cfd/0/p
/*--------------------------------*- C++ -*----------------------------------*/
FoamFile
{ version 2.0; format ascii; class volScalarField; object p; }
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

dimensions [1 -1 -2 0 0 0 0];
internalField uniform 101325;
boundaryField
{
    plate     { type calculated; value uniform 101325; }
    riser     { type calculated; value uniform 101325; }
    adiabatic { type calculated; value uniform 101325; }
    frontBack { type empty; }
}
