runs/run_cfd/cfd/0/qr
/*--------------------------------*- C++ -*----------------------------------*/
FoamFile
{ version 2.0; format ascii; class volScalarField; object qr; }
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

dimensions [1 0 -3 0 0 0 0];
internalField uniform 0;
boundaryField
{
    plate     { type greyDiffusiveRadiationViewFactor; qro uniform 0; value uniform 0; }
    riser     { type greyDiffusiveRadiationViewFactor; qro uniform 0; value uniform 0; }
    adiabatic { type greyDiffusiveRadiationViewFactor; qro uniform 0; value uniform 0; }
    frontBack { type empty; }
}
