runs/run_cfd/cfd/constant/F
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2312                                  |
|   \\  /    A nd           | Website:  www.openfoam.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    arch        "LSB;label=32;scalar=64";
    class       scalarListList;
    location    "constant";
    object      F;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //


52
(

32
(
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03857468
0.03144017
0.02546532
0.02061052
0.01673017
0.01365154
0.01121267
0.009276295
0.007396352
0.006492665
0.005491739
0.004677551
0.004010529
0.003460214
0.003003068
0.2185977
0.07515774
0.02729055
0.0119508
0.008241049
0.005477381
0.001122162
0.002448933
0.00414635
0.006085625
0.007123335
0.008337702
)


32
(
0.06728866
0.07028116
0.06925972
0.06450029
0.05718268
0.04878587
0.04052389
0.03311752
0.02684985
0.02172628
0.01761835
0.01435526
0.01177039
0.009276295
0.008086324
0.006777801
0.005722681
0.00486593
0.004165286
0.00358824
0.1147006
0.1248547
0.07837708
0.04272811
0.03120746
0.02167671
0.001279525
0.002789204
0.004709438
0.006875537
0.008015535
0.009324021
)


32
(
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03857468
0.03144017
0.02546532
0.02061052
0.01673017
0.01365154
0.01068623
0.009276295
0.007731846
0.006492665
0.005491739
0.004677551
0.004010529
0.06413055
0.09313716
0.07842753
0.05102142
0.03936942
0.02860758
0.00139035
0.003028385
0.005103368
0.007423098
0.008629635
0.009995429
)


32
(
0.05303261
0.06106788
0.06728866
0.07028116
0.06925972
0.06450029
0.05718268
0.04878587
0.04052389
0.03311752
0.02684985
0.02172628
0.01761835
0.01365154
0.01177039
0.009719766
0.008086324
0.006777801
0.005722681
0.00486593
0.0304333
0.05441665
0.06167025
0.05166191
0.04386794
0.03475366
0.001609832
0.003500942
0.005877151
0.008486653
0.009812208
0.01127119
)


32
(
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03857468
0.03144017
0.02546532
0.02061052
0.01589203
0.01365154
0.01121267
0.009276295
0.007731846
0.006492665
0.005491739
0.02141742
0.04062868
0.05108157
0.04795539
0.04286059
0.035728
0.001767384
0.003839247
0.00642744
0.009233429
0.01063449
0.01214494
)


32
(
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03857468
0.03144017
0.02546532
0.01955576
0.01673017
0.01365154
0.01121267
0.009276295
0.007731846
0.006492665
0.01445548
0.02873895
0.03955651
0.04162303
0.03939761
0.03491974
0.002016079
0.004371704
0.007287391
0.01038466
0.01188905
0.01345695
)


32
(
0.02983643
0.03668757
0.04458113
0.05303261
0.06106788
0.06728866
0.07028116
0.06925972
0.06450029
0.05718268
0.04878587
0.04052389
0.03311752
0.02546532
0.02172628
0.01761835
0.01435526
0.01177039
0.009719766
0.008086324
0.009635685
0.01980267
0.02920682
0.03390917
0.03391391
0.03203906
0.002408147
0.005207275
0.008621876
0.01213358
0.0137646
0.01537073
)


32
(
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03857468
0.02983643
0.02546532
0.02061052
0.01673017
0.01365154
0.01121267
0.009276295
0.007812191
0.01626035
0.02465638
0.02987363
0.03065582
0.02988968
0.002700768
0.005827857
0.009601256
0.01338851
0.01508778
0.01668635
)


32
(
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03668757
0.03144017
0.02546532
0.02061052
0.01673017
0.01365154
0.01121267
0.006084845
0.01281936
0.01997324
0.02528133
0.02666931
0.02693612
0.003181537
0.006841827
0.01118021
0.01536172
0.01712988
0.0186603
)


32
(
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04458113
0.03857468
0.03144017
0.02546532
0.02061052
0.01673017
0.01365154
0.004871023
0.01035032
0.01644553
0.02151241
0.02319011
0.02410452
0.003802616
0.008141446
0.013166
0.01775768
0.01954596
0.02090606
)


32
(
0.01365154
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05303261
0.04667087
0.03857468
0.03144017
0.02546532
0.02061052
0.01673017
0.003986228
0.008523452
0.0137417
0.0184348
0.02021604
0.02151143
0.004624169
0.009842946
0.01570271
0.02068356
0.02240076
0.02343141
)


32
(
0.01121267
0.01365154
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06106788
0.05512963
0.04667087
0.03857468
0.03144017
0.02546532
0.02061052
0.003321744
0.007136221
0.01163375
0.01591726
0.01769632
0.0191956
0.005742233
0.01212676
0.01899808
0.02426675
0.02575069
0.02621043
)


32
(
0.009276295
0.01121267
0.01365154
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06728866
0.06285279
0.05512963
0.04667087
0.03857468
0.03144017
0.02546532
0.002810216
0.006059303
0.009963976
0.01384722
0.0155667
0.01715547
0.007317603
0.01528369
0.02335409
0.02864232
0.0296151
0.0291507
)


32
(
0.007396352
0.008857202
0.01068623
0.01298767
0.01589203
0.01955576
0.02415128
0.02983643
0.03668757
0.04458113
0.05303261
0.06106788
0.06728866
0.07041058
0.06925972
0.06450029
0.05718268
0.04878587
0.04052389
0.03311752
0.002321094
0.005022155
0.008327793
0.01175205
0.01335858
0.01496128
0.01038603
0.021234
0.03097078
0.03536494
0.03502848
0.03271033
)


32
(
0.006492665
0.007731846
0.009276295
0.01121267
0.01365154
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06285279
0.06925972
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03857468
0.002086444
0.00452201
0.007528793
0.01070439
0.01223467
0.01381392
0.01324129
0.02654442
0.03715761
0.04000984
0.03834337
0.03446195
)


32
(
0.005491739
0.006492665
0.007731846
0.009276295
0.01121267
0.01365154
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06450029
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.001825063
0.003962906
0.006627826
0.009503401
0.01093011
0.0124564
0.01927541
0.0370924
0.04790176
0.0464414
0.04215729
0.03571353
)


32
(
0.004677551
0.005491739
0.006492665
0.007731846
0.009276295
0.01121267
0.01365154
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05718268
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.001609832
0.003500942
0.005877151
0.008486653
0.009812208
0.01127119
0.0304333
0.05441665
0.06167025
0.05166191
0.04386794
0.03475366
)


32
(
0.003863032
0.004498325
0.005272411
0.006222345
0.007396352
0.008857202
0.01068623
0.01298767
0.01589203
0.01955576
0.02415128
0.02983643
0.03668757
0.04667087
0.05303261
0.06106788
0.06728866
0.07028116
0.06925972
0.06450029
0.00139035
0.003028385
0.005103368
0.007423098
0.008629635
0.009995429
0.06413055
0.09313716
0.07842753
0.05102142
0.03936942
0.02860758
)


32
(
0.003337986
0.003863032
0.004498325
0.005272411
0.006222345
0.007396352
0.008857202
0.01068623
0.01298767
0.01589203
0.01955576
0.02415128
0.02983643
0.03857468
0.04458113
0.05303261
0.06106788
0.06728866
0.07028116
0.06925972
0.001245512
0.002715722
0.004588103
0.006706047
0.007824724
0.009114163
0.1426826
0.1330181
0.07417846
0.03820346
0.02746137
0.01883708
)


32
(
0.003003068
0.003460214
0.004010529
0.004677551
0.005491739
0.006492665
0.007731846
0.009276295
0.01121267
0.01365154
0.01673017
0.02061052
0.02546532
0.03311752
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.001151224
0.002511832
0.004250673
0.006232617
0.007289925
0.008522843
0.2670751
0.1105298
0.04341465
0.01951611
0.01354355
0.009044238
)


32
(
0.07041058
0.06728866
0.06285279
0.05303261
0.04667087
0.03857468
0.02983643
0.02546532
0.02061052
0.01673017
0.01365154
0.01121267
0.009276295
0.007396352
0.006492665
0.005491739
0.004677551
0.003863032
0.003337986
0.003003068
0.005477381
0.007381621
0.0119508
0.02729055
0.05577068
0.2185977
0.008337702
0.007445634
0.006085625
0.00414635
0.002882597
0.001122162
)


32
(
0.06838584
0.07028116
0.06838584
0.06106788
0.05512963
0.04667087
0.03668757
0.03144017
0.02546532
0.02061052
0.01673017
0.01365154
0.01121267
0.008857202
0.007731846
0.006492665
0.005491739
0.004498325
0.003863032
0.003460214
0.01883708
0.02483863
0.03820346
0.07417846
0.116088
0.1426826
0.009114163
0.008169329
0.006706047
0.004588103
0.003195229
0.001245512
)


32
(
0.06285279
0.06925972
0.07041058
0.06728866
0.06285279
0.05512963
0.04458113
0.03857468
0.03144017
0.02546532
0.02061052
0.01673017
0.01365154
0.01068623
0.009276295
0.007731846
0.006492665
0.005272411
0.004498325
0.004010529
0.02860758
0.03623632
0.05102142
0.07842753
0.09258155
0.06413055
0.009995429
0.008997681
0.007423098
0.005103368
0.003561268
0.00139035
)


32
(
0.05512963
0.06450029
0.06838584
0.07028116
0.06838584
0.06285279
0.05303261
0.04667087
0.03857468
0.03144017
0.02546532
0.02061052
0.01673017
0.01298767
0.01121267
0.009276295
0.007731846
0.006222345
0.005272411
0.004677551
0.03402338
0.04104893
0.05242638
0.0654159
0.06420429
0.03469057
0.01099891
0.009950242
0.008257045
0.005709122
0.00399351
0.001561967
)


32
(
0.04667087
0.05718268
0.06285279
0.06925972
0.07041058
0.06838584
0.06106788
0.05512963
0.04667087
0.03857468
0.03144017
0.02546532
0.02061052
0.01589203
0.01365154
0.01121267
0.009276295
0.007396352
0.006222345
0.005491739
0.035728
0.04104738
0.04795539
0.05108157
0.04481258
0.02141742
0.01214494
0.01105075
0.009233429
0.00642744
0.004508793
0.001767384
)


32
(
0.03857468
0.04878587
0.05512963
0.06450029
0.06838584
0.07041058
0.06728866
0.06285279
0.05512963
0.04667087
0.03857468
0.03144017
0.02546532
0.01955576
0.01673017
0.01365154
0.01121267
0.008857202
0.007396352
0.006492665
0.03491974
0.0383745
0.04162303
0.03955651
0.03236547
0.01445548
0.01345695
0.01232795
0.01038466
0.007287391
0.005129607
0.002016079
)


32
(
0.03144017
0.04052389
0.04667087
0.05718268
0.06285279
0.06838584
0.07028116
0.06838584
0.06285279
0.05512963
0.04667087
0.03857468
0.03144017
0.02415128
0.02061052
0.01673017
0.01365154
0.01068623
0.008857202
0.007731846
0.03271033
0.03459955
0.03536494
0.03097078
0.02422269
0.01038603
0.01496128
0.01381646
0.01175205
0.008327793
0.005886509
0.002321094
)


32
(
0.02546532
0.03311752
0.03857468
0.04878587
0.05512963
0.06285279
0.06925972
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03857468
0.02983643
0.02546532
0.02061052
0.01673017
0.01298767
0.01068623
0.009276295
0.02988968
0.0306247
0.02987363
0.02465638
0.01870557
0.007812191
0.01668635
0.01555728
0.01338851
0.009601256
0.006821802
0.002700768
)


32
(
0.02061052
0.02684985
0.03144017
0.04052389
0.04667087
0.05512963
0.06450029
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04667087
0.03668757
0.03144017
0.02546532
0.02061052
0.01589203
0.01298767
0.01121267
0.02693612
0.02688471
0.02528133
0.01997324
0.01483245
0.006084845
0.0186603
0.01759775
0.01536172
0.01118021
0.007995296
0.003181537
)


32
(
0.01673017
0.02172628
0.02546532
0.03311752
0.03857468
0.04667087
0.05718268
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05512963
0.04458113
0.03857468
0.03144017
0.02546532
0.01955576
0.01589203
0.01365154
0.02410452
0.02354781
0.02151241
0.01644553
0.01202509
0.004871023
0.02090606
0.01998946
0.01775768
0.013166
0.009493566
0.003802616
)


32
(
0.01365154
0.01761835
0.02061052
0.02684985
0.03144017
0.03857468
0.04878587
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06285279
0.05303261
0.04667087
0.03857468
0.03144017
0.02415128
0.01955576
0.01673017
0.02151143
0.02064831
0.0184348
0.0137417
0.009932722
0.003986228
0.02343141
0.02278229
0.02068356
0.01570271
0.01144527
0.004624169
)


32
(
0.01121267
0.01435526
0.01673017
0.02172628
0.02546532
0.03144017
0.04052389
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06838584
0.06106788
0.05512963
0.04667087
0.03857468
0.02983643
0.02415128
0.02061052
0.0191956
0.01816069
0.01591726
0.01163375
0.008335262
0.003321744
0.02621043
0.02600981
0.02426675
0.01899808
0.01404733
0.005742233
)


32
(
0.009276295
0.01177039
0.01365154
0.01761835
0.02061052
0.02546532
0.03311752
0.03857468
0.04667087
0.05512963
0.06285279
0.06838584
0.07041058
0.06728866
0.06285279
0.05512963
0.04667087
0.03668757
0.02983643
0.02546532
0.01715547
0.01603734
0.01384722
0.009963976
0.007090011
0.002810216
0.0291507
0.02965783
0.02864232
0.02335409
0.01761092
0.007317603
)


32
(
0.007396352
0.009276295
0.01068623
0.01365154
0.01589203
0.01955576
0.02546532
0.02983643
0.03668757
0.04458113
0.05303261
0.06106788
0.06728866
0.07041058
0.06925972
0.06450029
0.05718268
0.04667087
0.03857468
0.03311752
0.01496128
0.01381646
0.01175205
0.008327793
0.005886509
0.002321094
0.03271033
0.03459955
0.03536494
0.03097078
0.02422269
0.01038603
)


32
(
0.006492665
0.008086324
0.009276295
0.01177039
0.01365154
0.01673017
0.02172628
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06285279
0.06925972
0.07041058
0.06838584
0.06285279
0.05303261
0.04458113
0.03857468
0.01381392
0.01267878
0.01070439
0.007528793
0.005304658
0.002086444
0.03446195
0.03748866
0.04000984
0.03715761
0.03000718
0.01324129
)


32
(
0.005491739
0.006777801
0.007731846
0.009719766
0.01121267
0.01365154
0.01761835
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05512963
0.06450029
0.06838584
0.07041058
0.06838584
0.06106788
0.05303261
0.04667087
0.0124564
0.01135224
0.009503401
0.006627826
0.00465307
0.001825063
0.03571353
0.04055582
0.0464414
0.04790176
0.04116905
0.01927541
)


32
(
0.004677551
0.005722681
0.006492665
0.008086324
0.009276295
0.01121267
0.01435526
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04667087
0.05718268
0.06285279
0.06838584
0.07041058
0.06728866
0.06106788
0.05512963
0.01127119
0.01021047
0.008486653
0.005877151
0.004113779
0.001609832
0.03475366
0.04141109
0.05166191
0.06167025
0.05853583
0.0304333
)


32
(
0.004010529
0.00486593
0.005491739
0.006777801
0.007731846
0.009276295
0.01177039
0.01365154
0.01673017
0.02061052
0.02546532
0.03144017
0.03857468
0.04878587
0.05512963
0.06285279
0.06838584
0.07028116
0.06728866
0.06285279
0.0102341
0.009223328
0.007619729
0.00524556
0.003662543
0.001430504
0.03036252
0.03801003
0.05222683
0.07587576
0.08478246
0.05415245
)


32
(
0.003460214
0.004165286
0.004677551
0.005722681
0.006492665
0.007731846
0.009719766
0.01121267
0.01365154
0.01673017
0.02061052
0.02546532
0.03144017
0.04052389
0.04667087
0.05512963
0.06285279
0.06925972
0.07028116
0.06838584
0.009324021
0.008365906
0.006875537
0.004709438
0.003281289
0.001279525
0.02167671
0.02833542
0.04272811
0.07837708
0.1134225
0.1147006
)


32
(
0.003003068
0.00358824
0.004010529
0.00486593
0.005491739
0.006492665
0.008086324
0.009276295
0.01121267
0.01365154
0.01673017
0.02061052
0.02546532
0.03311752
0.03857468
0.04667087
0.05512963
0.06450029
0.06925972
0.07041058
0.008522843
0.007617679
0.006232617
0.004250673
0.002956329
0.001151224
0.009044238
0.01214896
0.01951611
0.04341465
0.08459993
0.2670751
)


46
(
0.1856193
0.0973965
0.0544556
0.02584203
0.01818632
0.01227468
0.008182014
0.006633618
0.005166865
0.004136164
0.003384852
0.002820615
0.002386258
0.001970926
0.001771676
0.001549728
0.001366967
0.001180598
0.00105761
0.0009775463
0.004651046
0.01599526
0.02429175
0.0288905
0.03033795
0.02965164
0.02777554
0.02538042
0.02287245
0.02046804
0.01826615
0.01629969
0.01456734
0.01270418
0.0117299
0.01057719
0.009570784
0.008690149
0.007917368
0.007237059
0.02941619
0.02933064
0.02895536
0.0280954
0.02739517
0.02628288
)


46
(
0.0638192
0.1060187
0.07908618
0.04620717
0.03449931
0.0244033
0.01681517
0.01380726
0.01088539
0.008788833
0.007237576
0.006059627
0.005145176
0.004264496
0.003839805
0.003365049
0.002972779
0.002571513
0.002306019
0.002132889
0.006268005
0.02109139
0.03076959
0.03485615
0.03485483
0.0325852
0.02937974
0.02600456
0.0228288
0.01999531
0.01753324
0.01542091
0.01361789
0.01173206
0.01076602
0.009639603
0.008670083
0.007831866
0.007103798
0.006468451
0.02933064
0.02941619
0.02926438
0.02866086
0.0280954
0.02713483
)


46
(
0.02317341
0.06655285
0.06659569
0.05236647
0.04337524
0.03358889
0.02480058
0.02093664
0.01696001
0.0139645
0.01166858
0.009878643
0.008460778
0.007071435
0.006392974
0.00562793
0.004990504
0.004333457
0.003895927
0.003609403
0.01014786
0.03243996
0.04332416
0.04451716
0.04072068
0.03534365
0.03002967
0.02536679
0.02146731
0.01826697
0.01565367
0.01351593
0.01175819
0.009979099
0.009089493
0.008069687
0.007206329
0.006470192
0.005838271
0.005292344
0.02895536
0.02926438
0.02941619
0.02917956
0.02881669
0.0280954
)


46
(
0.01014786
0.03628201
0.04332416
0.04386802
0.04072068
0.03534365
0.02879353
0.02536679
0.02146731
0.01826697
0.01565367
0.01351593
0.01175819
0.009979099
0.009089493
0.008069687
0.007206329
0.006303225
0.00569435
0.005292344
0.02317341
0.06298766
0.06659569
0.05554704
0.04337524
0.03358889
0.02629842
0.02093664
0.01696001
0.0139645
0.01166858
0.009878643
0.008460778
0.007071435
0.006392974
0.00562793
0.004990504
0.004454198
0.003998956
0.003609403
0.0280954
0.02866086
0.02917956
0.02941619
0.02933064
0.02895536
)


46
(
0.006997777
0.0264994
0.03343002
0.03724988
0.0363945
0.03345396
0.02879755
0.02603098
0.02264589
0.01969157
0.01716618
0.01502659
0.01321826
0.01134326
0.01038891
0.009281159
0.008331906
0.00732774
0.006644261
0.006190143
0.04735693
0.09857455
0.07861439
0.05451822
0.038052
0.02748271
0.02056838
0.01588358
0.01259477
0.01021094
0.008434239
0.007077777
0.006020389
0.004998451
0.00450438
0.003951093
0.003493161
0.00311
0.002786263
0.002510328
0.02739517
0.0280954
0.02881669
0.02933064
0.02941619
0.02926438
)


46
(
0.004651046
0.01840649
0.02429175
0.02951061
0.03033795
0.02965164
0.02720554
0.02538042
0.02287245
0.02046804
0.01826615
0.01629969
0.01456734
0.01270418
0.0117299
0.01057719
0.009570784
0.008487485
0.00773917
0.007237059
0.1856193
0.121157
0.0544556
0.02945703
0.01818632
0.01227468
0.008819159
0.006633618
0.005166865
0.004136164
0.003384852
0.002820615
0.002386258
0.001970926
0.001771676
0.001549728
0.001366967
0.001214693
0.001086491
0.0009775463
0.02628288
0.02713483
0.0280954
0.02895536
0.02926438
0.02941619
)


46
(
0.0009528688
0.001086491
0.001180598
0.001366967
0.001500751
0.001711927
0.002044846
0.002293322
0.00270156
0.003228941
0.003926552
0.00487594
0.006213645
0.008819159
0.01124367
0.01636746
0.02584203
0.0544556
0.121157
0.2267832
0.007079849
0.00773917
0.008487485
0.009339579
0.01031272
0.01142679
0.01270418
0.01416899
0.01584515
0.01775211
0.01989647
0.02225624
0.02475293
0.02777554
0.02926291
0.03032567
0.02951061
0.02578193
0.01840649
0.007679794
0.02941619
0.02933064
0.02895536
0.0280954
0.02739517
0.02628288
)


46
(
0.002079479
0.002368415
0.002571513
0.002972779
0.003260046
0.003712174
0.004421688
0.004948647
0.005809646
0.0069132
0.008358007
0.01029728
0.01297795
0.01803057
0.02253984
0.03149652
0.04620717
0.07908618
0.1129506
0.09385487
0.006322361
0.006936877
0.007640262
0.008449116
0.009383596
0.01046812
0.01173206
0.01321026
0.01494289
0.01697378
0.01934528
0.02208588
0.02518355
0.02937974
0.031833
0.03443743
0.03516368
0.03227571
0.02406065
0.01031613
0.02933064
0.02941619
0.02926438
0.02866086
0.0280954
0.02713483
)


46
(
0.003520818
0.003998956
0.004333457
0.004990504
0.005457775
0.006187991
0.007321151
0.008152779
0.009493526
0.01117973
0.01333375
0.01613197
0.01983082
0.02629842
0.03155189
0.04067514
0.05236647
0.06659569
0.06298766
0.03686497
0.005167527
0.00569435
0.006303225
0.00701136
0.007840444
0.008817992
0.009979099
0.01136868
0.0130442
0.0150787
0.01756317
0.02060579
0.02432125
0.03002967
0.03397382
0.03943509
0.04386802
0.04434772
0.03628201
0.01657185
0.02895536
0.02926438
0.02941619
0.02917956
0.02881669
0.0280954
)


46
(
0.005167527
0.005838271
0.006303225
0.007206329
0.007840444
0.008817992
0.01030307
0.01136868
0.0130442
0.0150787
0.01756317
0.02060579
0.02432125
0.03002967
0.03397382
0.03943509
0.04386802
0.04332416
0.03243996
0.01657185
0.003520818
0.003895927
0.004333457
0.004847825
0.005457775
0.006187991
0.007071435
0.008152779
0.009493526
0.01117973
0.01333375
0.01613197
0.01983082
0.02629842
0.03155189
0.04067514
0.05236647
0.06442889
0.06655285
0.03686497
0.0280954
0.02866086
0.02917956
0.02941619
0.02933064
0.02895536
)


46
(
0.006048685
0.006806285
0.00732774
0.008331906
0.009030132
0.01009543
0.01168803
0.01281158
0.01454561
0.01659719
0.01902131
0.02186585
0.02514727
0.02974397
0.03255876
0.0357973
0.03724988
0.03343002
0.02331846
0.01150032
0.002447719
0.002713186
0.003024003
0.003391036
0.003828582
0.004355738
0.004998451
0.005792643
0.0067891
0.008061335
0.009718603
0.0119281
0.01495408
0.02056838
0.0254802
0.03495815
0.04970492
0.0719919
0.09631123
0.0718369
0.02739517
0.0280954
0.02881669
0.02933064
0.02941619
0.02926438
)


46
(
0.007079849
0.007917368
0.008487485
0.009570784
0.01031272
0.01142679
0.01305185
0.01416899
0.01584515
0.01775211
0.01989647
0.02225624
0.02475293
0.02777554
0.02926291
0.03032567
0.02951061
0.02429175
0.01599526
0.007679794
0.0009528688
0.00105761
0.001180598
0.001326324
0.001500751
0.001711927
0.001970926
0.002293322
0.00270156
0.003228941
0.003926552
0.00487594
0.006213645
0.008819159
0.01124367
0.01636746
0.02584203
0.04598283
0.0973965
0.2267832
0.02628288
0.02713483
0.0280954
0.02895536
0.02926438
0.02941619
)

)


// ************************************************************************* //
