runs/run_cfd/cfd/constant/radiationProperties
/*--------------------------------*- C++ -*----------------------------------*/
FoamFile
{ version 2.0; format ascii; class dictionary; object radiationProperties; }
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

radiation on;
radiationModel viewFactor;
viewFactorCoeffs
{
    smoothing true;
    constantEmissivity true;
}
solverFreq 5;
absorptionEmissionModel none;
scatterModel none;
sootModel none;
