runs/run_cfd/cfd/constant/thermophysicalProperties
/*--------------------------------*- C++ -*----------------------------------*/
FoamFile
{ version 2.0; format ascii; class dictionary; object thermophysicalProperties; }
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

thermoType
{
    type            heRhoThermo;
    mixture         pureMixture;
    transport       const;
    thermo          hConst;
    equationOfState perfectGas;
    specie          specie;
    energy          sensibleEnthalpy;
}
pRef 101325;
mixture
{
    specie          { molWeight 28.96; }
    thermodynamics  { Cp 1005; Hf 0; }
    transport       { mu 1.85e-05; Pr 0.71; }
}
