runs/run_cfd/cfd/system/fvSolution
/*--------------------------------*- C++ -*----------------------------------*/
FoamFile
{ version 2.0; format ascii; class dictionary; object fvSolution; }
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

solvers
{
    p_rgh
    {
        solver          GAMG;
        smoother        DICGaussSeidel;
        tolerance       1e-8;
        relTol          0.01;
    }
    "(U|h|k|epsilon)"
    {
        solver          PBiCGStab;
        preconditioner  DILU;
        tolerance       1e-8;
        relTol          0.1;
    }
    G
    {
        solver          PCG;
        preconditioner  DIC;
        tolerance       1e-4;
        relTol          0.1;
    }
}
SIMPLE
{
    momentumPredictor yes;
    nNonOrthogonalCorrectors 1;
    pRefCell        0;
    pRefValue       101325;
    rhoMin          0.3;
    rhoMax          1.5;
    residualControl
    {
        p_rgh           1e-4;
        U               1e-4;
        h               1e-4;
    }
}
relaxationFactors
{
    fields { rho 1.0; p_rgh 0.3; }
    equations { U 0.15; h 0.15; "(k|epsilon)" 0.4; }
}
